[
    {
        "name": "Authorized King James Version",
        "shortname": "KJV",
        "module": "kjv",
        "year": "1611 \/ 1769",
        "publisher": null,
        "owner": null,
        "description": "\r\n<h2 align=\"center\">The Authorized King James Version of 1611<\/h2>\r\n<p align=\"center\">1769 Edition, Red-Letter, w\/Chapter Headings, Translator's Notes v1.3<\/p>\r\n<p>The version which was destined to put the crown on nearly a century of labor, and, after extinguishing by its excellence all rivals, to print an indelible mark on English religion and English literature, came into being almost by accident. It arose out of the Hampton Court Conference, held by James I in 1604, with the object of arriving at a settlement between the Puritan and Anglican elements in the Church; but it was not one of the prime or original subjects of the conference. In the corse of discussion, Dr. Reynolds, president of Corpus Christi College, Oxford, the leader of the moderate Puritan party, referred to the imperfections and disagreements of the existing translations; and the suggestion of a new version, to be prepared by the best scholars in the country, was warmly taken up by the king. The conference, as a whole, was a failure; but James did not allow the idea of the revision to drop. He took an active part in the preparation of instructions for the work, and to him appears to be due the credit of two features which went far to secure its success. He suggested that the translation should be committed in the first instance to the universities (subject to subsequent review by the bishops and the Privy Council, which practically came to nothing), and thereby secured the services of the best scholars in the country, working in cooperation; and (on the suggestion of the bishop of London) he laid down that no marginal notes should be added, which preserved the new version from being the organ of any one party in the Church.<br><br> \r\nUltimately it was arranged that six companies of translators should be formed, two at Westminster, two at Oxford, and two at Cambridge. The companies varied in strength from 7 to 10 members, the total (though there is some little doubt with regard to a few names) being 47. The Westminster companies undertook Genesis to 2 Kings and the Epistles, the Oxford companies the Prophets and the Gospels, Acts, and Apocalypse, and the Cambridge companies 1 Chronicles to Ecclesiastes and the Apocrypha. A series of rules was drawn up for their guidance. The Bishop's Bible was to be taken as the basis. The old ecclesiastical terms were to be kept. No marginal notes were to be affixed, except for the explanation of Hebrew or Greek words. Marginal references, on the contrary, were to be supplied. As each company finished a book, it was to send it to the other companies for their consideration. Suggestions were to be invited from the clergy generally, and opinions requested on passages of special difficulty from any learned man in the land. \"These translations to be used when they agree better with the text than the Bishops' Bible, namely, Tyndale's, Matthew's, Coverdale's, Whitchurch's (i.e. the Great Bible), Geneva.\" The translators claim further to have consulted all the available versions and commentaries in other languages, and to have repeatedly revised their own work, without grudging the time which it required. The time occupied by the whole work is stated by themselves as two years and three-quarters. The several companies appear to have begun their labors about the end of 1607, and to have taken two years in completing their several shares. A final revision, occupying nine months, was then made by a smaller body, consisting of two representatives from each company, after which it was seen through the press by Dr. Miles Smith and Bishop Bilson; and in 1611 the new version, printed by R. Barker, the king's printer, was given to the world in a large folio volume (the largest of all the series of English Bibles) of black letter type. The details of its issue are obscure. There were at least two issues in 1611, set up independently, known respectively as the \"He\" and \"She\" Bibles, from their divergence in the translation of the last words of Ruth 3:15; and bibliographers have differed as to their priority, though the general opinion is in favor of the former. 1 Some copies have a wood-block, others an engraved title-page, with different designs. The title-page was followed by the dedication to King James, which still stands in our ordinary copies of the Authorized Version, and this by the translators' preface (believed to have been written by Dr. Miles Smith), which is habitually omitted. (It is printed in the present King's Printers' Variorum Bible, and is interesting and valuable both as an example of the learning of the age and for its description of the translators' labors.) For the rest, the contents and arrangement of the Authorized Version are too well known to every reader to need description.<br><br> \r\nNor is it necessary to dwell at length on the characteristics of the translation. Not only was it superior to all its predecessors, but its excellence was so marked that no further revision was attempted for over 250 years. Its success must be attributed to the fact which differentiated it from its predecessors, namely, that it was not the work of a single scholar (like Tyndale's, Coverdale's, and Matthew's Bibles), or of a small group (like the Geneva and Douai Bibles), or of a large number of men working independently with little supervision (like the Bishops' Bible), but was produced by the collaboration of a carefully selected band of scholars, working with ample time and with full and repeated revision. Nevertheless, it was not a new translation. It owed much to its predecessors. The translators themselves say, in their preface: \"We never thought from the beginning that we should need to make a new translation, nor yet to make of a bad one a good one, ... but to make a good one better, or out of many good ones one principal good one, not justly to be excepted against; that hath been our endeavor, that our mark.\" The description is very just. The foundations of the Authorized Version were laid by Tyndale, and a great part of his work continued through every revision. Each succeeding version added something to the original stock, Coverdale (in his own and the Great Bible) and the Genevan scholars contributing the largest share; and the crown was set upon the whole by the skilled labor of the Jacobean divines, making free use of the materials accumulated by others, and happily inspired by the gift of style which was the noblest literary achievement of the age in which they lived. A sense of the solemnity of their subject saved them from the extravagances and conceits which sometimes mar that style; and, as a result, they produced a work which, from the merely literary point of view, is the finest example of Jacobean prose, and has influenced incalculably the whole subsequent course of English literature. On the character and spiritual history of the nation it has left an even deeper mark, to which many writers have borne eloquent testimony; and if England has been, and is, a Bible-reading and Bible-loving country, it is in no small measure due to her possession of a version so nobly executed as the Authorized Version.<br><br> \r\nThe history of the Authorized Version after 1611 can be briefly sketched. In spite of the name by which it is commonly known, and in spite of the statement on both title-pages of 1611 that it was \"appointed to be read in churches,\" there is no evidence that it was ever officially authorized either by the Crown or by Convocation. Its authorization seems to have been tacit and gradual. The Bishops' Bible, hitherto the official version, ceased to be reprinted, and the Authorized Version no doubt gradually replaced it in churches as occasion arose. In domestic use its fortunes were for a time more doubtful, and for two generations it existed concurrently with the Geneva Bible; but before the century was out its predominance was assured. The first quarto and octavo editions were issued in 1612; and thenceforth editions were so numerous that it is useless to refer to any except a few of them. The early editions were not very correctly printed. In 1638 an attempt to secure a correct text was made by a small group of Cambridge scholars. In 1633 the first edition printed in Scotland was published. In 1701 Bishop Lloyd superintended the printing of an edition at Oxford, in which Archbishop Ussher's dates for Scripture chronology were printed in the margin, where they henceforth remained. In 1717 a fine edition, printed by Baskett at Oxford, earned bibliographical notoriety as \"The Vinegar Bible\" from a misprint in the headline over Luke 20. 2 In 1762 a carefully revised edition was published at Cambridge under the editorship of Dr. T. Paris, and a similar edition, superintended by Dr. B. Blayney, appeared at Oxford in 1769. These two editions, in which the text was carefully revised, the spelling modernized, the punctuation corrected, and considerable alteration made in the marginal notes, formed the standard for subsequent reprints of the Authorized Version, which differ in a number of details, small in importance but fairly numerous in the aggregate, from the original text of 1611. One other detail remains to be mentioned. In 1666 appeared the first edition of the Authorized Version from which the Apocrypha was omitted. It had previously been omitted from some editions of the Geneva Bible, from 1599 onwards. The Nonconformists took much objection to it, and in 1664 the Long Parliament forbade the reading of lessons from it in public; but the lectionary of the English Church always included lessons from it. The example of omission was followed in many editions subsequently. The first edition printed in America (apart from a surreptitious edition of 1752), in 1782, is without it. In 1826 the British and Foreign Bible Society, which has been one of the principal agents in the circulation of the Scriptures throughout the world, decided never in the future to print or circulate copies containing the Apocrypha; and this decision has been carried into effect ever since.<br><br> \r\n<\/p><p>Frederic G. Kenyon (excerpt)<\/p> <br \/><br \/>This Bible imported from Bible Analyzer <a href='http:\/\/www.bibleanalyzer.com\/download.htm'>http:\/\/www.bibleanalyzer.com\/download.htm<\/a>",
        "lang": "English",
        "lang_short": "en",
        "copyright": 0,
        "copyright_statement": "This Bible is in the Public Domain in most parts of the world.  However, in the United Kingdom, it is under perpetual Crown copyright.",
        "url": null,
        "citation_limit": 0,
        "restrict": 0,
        "italics": 1,
        "strongs": 0,
        "red_letter": 0,
        "paragraph": 0,
        "official": 1,
        "research": 0,
        "module_version": "5.6.1"
    },
    {
        "name": "American Standard Version",
        "shortname": "ASV",
        "module": "asv",
        "year": "1901",
        "publisher": null,
        "owner": null,
        "description": "<h2><strong>The English Revised Version, 1881-1895<\/strong><br \/>\nIncluding the American Standard Version, 1901<\/h2>\n\n<hr \/>\n<p>The article TEXT OF THE NEW TESTAMENT describes the process of accumulation of materials which began with the coming of the Codex Alexandrinus to London in 1625, and continues to the present day, and the critical use made of these materials in the 19th century; and the story need not be repeated here. It was not until the progress of criticism had revealed the defective state of the received Greek text of the New Testament that any movement arose for the revision of the Authorized Version. About the year 1855 the question began to be mooted in magazine articles and motions in Convocation, and by way of bringing it to a head a small group of scholars (Dr. Ellicott, afterwards bishop of Gloucester, Dr. Moberly, head master of Winchester and afterwards bishop of Salisbury, Dr. Barron, principal of St. Edmund&#39;s Hall, Oxford, the Rev. H. Alford, afterwards dean of Canterbury, and the Rev. W.G. Humphrey; with the Rev. E. Hawkins, secretary of the S.P.G., and afterwards canon of Westminster, as their secretary) undertook a revision of the Authorized Version of John, which was published in 1857. Six of the Epistles followed in 1861 and 1863, by which time the object of the work, in calling attention to the need and the possibility of a revision, had been accomplished. Meanwhile a great stimulus to the interest in textual criticism had been given by the discovery of the Codex Sinaiticus, and by the work of Tischendorf and Tregelles. In February 1870 a motion for a committee to consider the desirableness of a revision was adopted by both houses of the Convocation of Canterbury; and definite motions in favor of such a revision were passed in the following May. The Convocation of York did not concur, and thenceforth the Southern Houses proceeded alone. A committee of both houses drew up the lists of revisers, and framed the rules for their guidance. The Old Testament company consisted of 25 (afterwards 27) members, the New Testament of 26. The rules prescribed the introduction of as few alterations in the Authorized Version as possible consistently with faithfulness; the text to be adopted for which the evidence is decidedly preponderating, and when it differs from that from which the Authorized Version was made, the alteration to be indicated in the margin (this rule was found impracticable); alterations to be made on the first revision by simple majorities, but to be retained only if passed by a two-thirds majority on the second revision. Both companies commenced work at Westminster on June 22, 1870. The New Testament company met on 407 days in the course of eleven years, the Old Testament company on 792 days in fifteen years. Early in the work the cooperation of American scholars was invited, and in consequence two companies of 15 and 16 members respectively were formed, which began work in 1872, considering the results of the English revision as each section of it was forwarded to them. The collaboration of the English and American companies was perfectly harmonious; and by agreement those recommendations of the American Revisers which were not adopted by the English companies, but to which the proposers nevertheless wished to adhere, were printed in an appendix to the published Bible. Publication took place, in the case of the New Testament, on May 17, 1881, and in the case of the canonical books of the Old Testament almost exactly four years later. The revision of the Apocrypha was divided between the two English companies, and was taken up by each company on the completion of its main work. The New Testament company distributed Sirach, Tobit, Judith, Wisdom, 1 and 2 Maccabees among three groups of its members, and the Old Testament company appointed a small committee to deal with the remaining books. The work dragged on over many years, involving some inequalities in revision, and ultimately the Apocrypha was published in 1895.<br \/>\n<br \/>\nIn dealing with the Old Testament the Revisers were not greatly concerned with questions of text. The Massoretic Hebrew text available in 1870 was substantially the same as that which King James&#39; translators had before them; and the criticism of the Septuagint version was not sufficiently advanced to enable them safely to make much use of it except in marginal notes. Their work consisted mainly in the correction of mistranslations which imperfect Hebrew scholarship had left in the Authorized Version. Their changes as a rule are slight, but tend very markedly to remove obscurities and to improve the intelligibility of the translation. The gain is greatest in the poetical and prophetical books (poetical passages are throughout printed as such, which in itself is a great improvement), and there cannot be much doubt that if the revision of the Old Testament had stood by itself it would have been generally accepted without much opposition. With the new version of the New Testament the case was different. The changes were necessarily more numerous than in the Old Testament, and the greater familiarity with the New Testament possessed by readers in general made the alterations more conspicuous. The New Testament revisers had, in effect, to form a new Greek text before they could proceed to translate it. In this part of their work they were largely influenced by the presence of Drs. Westcott and Hort, who, as will be shown elsewhere [TEXT OF THE NEW TESTAMENT], were keen and convinced champions of the class of text of which the best representative is the Codex Vaticanus. At the same time Dr. Scrivener, who took a less advanced view of the necessity of changes in the Received Text, was also a prominent member of the company, and it is probably true that not many new readings were adopted which had not the support of Tischendorf and Tregelles, and which would not be regarded by nearly all scholars acquainted with textual criticism as preferable to those of the Authorized Version. To Westcott and Hort may be assigned a large part of the credit for leading the Revisers definitely along the path of critical science; but the Revisers did not follow their leaders the whole way, and their text (edited by Archdeacon Palmer for the Oxford Press in 1881) represents a more conservative attitude than that of the two Cambridge scholars. Nevertheless the amount of textual change was considerable, and to this was added a very large amount of verbal change, sometimes (especially in the Epistles) to secure greater intelligibility, but oftener (and this is more noticeable in the Gospels) to secure uniformity in the translation of Greek words which the Authorized Version deliberately rendered differently in different places (even in parallel narratives of the same event), and precision in the representation of moods and tenses. It was to the great number of changes of this kind, which by themselves appeared needless and pedantic, that most of the criticism bestowed upon the Revised Version was due; but it must be remembered that where the words and phrases of a book are often strained to the uttermost in popular application, it is of great importance that those words and phrases should be as accurately rendered as possible. On the whole, it is certain that the Revised Version marks a great advance on the Authorized Version in respect of accuracy, and the main criticisms to which it is justly open are that the principles of classical Greek were applied too rigidly to Greek which is not classical, and that the Revisers, in their careful attention to the Greek, were less happily inspired than their predecessors with the genius of the English language. These defects have no doubt militated against the general acceptance of the Revised Version; but whether they continue to do so or not (and it is to be remembered that we have not yet passed through nearly so long a period as that during which the Authorized Version competed with the Geneva Bible or Jerome&#39;s Vulgate with the Old Latin), it is certain that no student of the Bible can afford to neglect the assistance given by the Revised Version towards the true understanding of the Scriptures. In so using it, it should be remembered that renderings which appear in the margin not infrequently represent the views of more than half the Revisers, though they failed to obtain the necessary two-thirds majority. This is perhaps especially the case in the Old Testament, where the Revised Version shows a greater adherence to the Authorized Version than in the New Testament.<br \/>\n<br \/>\nIt only remains to add that, after the lapse of the 14 years during which it was agreed that no separate American edition should be brought out, while the American appendix continued to appear in the English Revised Version, the American Revisers issued a fresh recension (New Testament in 1900, Old Testament in 1901, without the Apocrypha), embodying not only the readings which appeared in their appendix to the English Revised Version, but also others on which they had since agreed. It is unfortunate that the action originally taken by the English revisers with a view to securing that the two English-speaking nations should continue to have a common Bible should have brought about the opposite result; and though the alterations introduced by the American revisers eminently deserve consideration on their merits, it may be doubted whether the net result is important enough to justify the existence of a separate version. What influence it may have upon the history of the English Bible in the future it is for the future to decide.<br \/>\n<br \/>\nFrederic G. Kenyon<br \/>\n<br \/>\n<br \/>\n<br \/>\nThis Bible imported from Bible Analyzer <a href=\"http:\/\/www.bibleanalyzer.com\/download.htm\">http:\/\/www.bibleanalyzer.com\/download.htm<\/a><\/p>\n",
        "lang": "",
        "lang_short": "en",
        "copyright": 0,
        "copyright_statement": "This Bible is in the Public Domain.",
        "url": null,
        "citation_limit": 0,
        "restrict": 0,
        "italics": 0,
        "strongs": 0,
        "red_letter": 0,
        "paragraph": 0,
        "official": 1,
        "research": 1,
        "module_version": "5.6.1"
    },
    {
        "name": "American Standard Version w Strong's",
        "shortname": "ASVs",
        "module": "asvs",
        "year": "",
        "publisher": null,
        "owner": null,
        "description": "\n<h2 align=\"center\"><b>The English Revised Version, 1881<\/b><\/h2>\n<p align=\"center\"><b>Including the American Standard Version, 1901<\/b><\/p>\n<p>(Applying Strong's numbering to the public domain ASV text was done as part of the \"Cross Word Project\" and is copyright Wade Maxfield. The modified text has been released by him for any purpose.)<\/p><p>(The addition of omitted numbers in a several verses and some corrections were made to the numbers by Tim Morton of BibleAnalyzer.com)<\/p>\n\n<hr>\nThe article TEXT OF THE NEW TESTAMENT describes the process of accumulation of materials which began with the coming of the Codex Alexandrinus to London in 1625, and continues to the present day, and the critical use made of these materials in the 19th century; and the story need not be repeated here. It was not until the progress of criticism had revealed the defective state of the received Greek text of the New Testament that any movement arose for the revision of the Authorized Version. About the year 1855 the question began to be mooted in magazine articles and motions in Convocation, and by way of bringing it to a head a small group of scholars (Dr. Ellicott, afterwards bishop of Gloucester, Dr. Moberly, head master of Winchester and afterwards bishop of Salisbury, Dr. Barron, principal of St. Edmund's Hall, Oxford, the Rev. H. Alford, afterwards dean of Canterbury, and the Rev. W.G. Humphrey; with the Rev. E. Hawkins, secretary of the S.P.G., and afterwards canon of Westminster, as their secretary) undertook a revision of the Authorized Version of John, which was published in 1857. Six of the Epistles followed in 1861 and 1863, by which time the object of the work, in calling attention to the need and the possibility of a revision, had been accomplished. Meanwhile a great stimulus to the interest in textual criticism had been given by the discovery of the Codex Sinaiticus, and by the work of Tischendorf and Tregelles. In February 1870 a motion for a committee to consider the desirableness of a revision was adopted by both houses of the Convocation of Canterbury; and definite motions in favor of such a revision were passed in the following May. The Convocation of York did not concur, and thenceforth the Southern Houses proceeded alone. A committee of both houses drew up the lists of revisers, and framed the rules for their guidance. The Old Testament company consisted of 25 (afterwards 27) members, the New Testament of 26. The rules prescribed the introduction of as few alterations in the Authorized Version as possible consistently with faithfulness; the text to be adopted for which the evidence is decidedly preponderating, and when it differs from that from which the Authorized Version was made, the alteration to be indicated in the margin (this rule was found impracticable); alterations to be made on the first revision by simple majorities, but to be retained only if passed by a two-thirds majority on the second revision. Both companies commenced work at Westminster on June 22, 1870. The New Testament company met on 407 days in the course of eleven years, the Old Testament company on 792 days in fifteen years. Early in the work the cooperation of American scholars was invited, and in consequence two companies of 15 and 16 members respectively were formed, which began work in 1872, considering the results of the English revision as each section of it was forwarded to them. The collaboration of the English and American companies was perfectly harmonious; and by agreement those recommendations of the American Revisers which were not adopted by the English companies, but to which the proposers nevertheless wished to adhere, were printed in an appendix to the published Bible. Publication took place, in the case of the New Testament, on May 17, 1881, and in the case of the canonical books of the Old Testament almost exactly four years later. The revision of the Apocrypha was divided between the two English companies, and was taken up by each company on the completion of its main work. The New Testament company distributed Sirach, Tobit, Judith, Wisdom, 1 and 2 Maccabees among three groups of its members, and the Old Testament company appointed a small committee to deal with the remaining books. The work dragged on over many years, involving some inequalities in revision, and ultimately the Apocrypha was published in 1895.<br><br> \nIn dealing with the Old Testament the Revisers were not greatly concerned with questions of text. The Massoretic Hebrew text available in 1870 was substantially the same as that which King James' translators had before them; and the criticism of the Septuagint version was not sufficiently advanced to enable them safely to make much use of it except in marginal notes. Their work consisted mainly in the correction of mistranslations which imperfect Hebrew scholarship had left in the Authorized Version. Their changes as a rule are slight, but tend very markedly to remove obscurities and to improve the intelligibility of the translation. The gain is greatest in the poetical and prophetical books (poetical passages are throughout printed as such, which in itself is a great improvement), and there cannot be much doubt that if the revision of the Old Testament had stood by itself it would have been generally accepted without much opposition. With the new version of the New Testament the case was different. The changes were necessarily more numerous than in the Old Testament, and the greater familiarity with the New Testament possessed by readers in general made the alterations more conspicuous. The New Testament revisers had, in effect, to form a new Greek text before they could proceed to translate it. In this part of their work they were largely influenced by the presence of Drs. Westcott and Hort, who, as will be shown elsewhere [TEXT OF THE NEW TESTAMENT], were keen and convinced champions of the class of text of which the best representative is the Codex Vaticanus. At the same time Dr. Scrivener, who took a less advanced view of the necessity of changes in the Received Text, was also a prominent member of the company, and it is probably true that not many new readings were adopted which had not the support of Tischendorf and Tregelles, and which would not be regarded by nearly all scholars acquainted with textual criticism as preferable to those of the Authorized Version. To Westcott and Hort may be assigned a large part of the credit for leading the Revisers definitely along the path of critical science; but the Revisers did not follow their leaders the whole way, and their text (edited by Archdeacon Palmer for the Oxford Press in 1881) represents a more conservative attitude than that of the two Cambridge scholars. Nevertheless the amount of textual change was considerable, and to this was added a very large amount of verbal change, sometimes (especially in the Epistles) to secure greater intelligibility, but oftener (and this is more noticeable in the Gospels) to secure uniformity in the translation of Greek words which the Authorized Version deliberately rendered differently in different places (even in parallel narratives of the same event), and precision in the representation of moods and tenses. It was to the great number of changes of this kind, which by themselves appeared needless and pedantic, that most of the criticism bestowed upon the Revised Version was due; but it must be remembered that where the words and phrases of a book are often strained to the uttermost in popular application, it is of great importance that those words and phrases should be as accurately rendered as possible. On the whole, it is certain that the Revised Version marks a great advance on the Authorized Version in respect of accuracy, and the main criticisms to which it is justly open are that the principles of classical Greek were applied too rigidly to Greek which is not classical, and that the Revisers, in their careful attention to the Greek, were less happily inspired than their predecessors with the genius of the English language. These defects have no doubt militated against the general acceptance of the Revised Version; but whether they continue to do so or not (and it is to be remembered that we have not yet passed through nearly so long a period as that during which the Authorized Version competed with the Geneva Bible or Jerome's Vulgate with the Old Latin), it is certain that no student of the Bible can afford to neglect the assistance given by the Revised Version towards the true understanding of the Scriptures. In so using it, it should be remembered that renderings which appear in the margin not infrequently represent the views of more than half the Revisers, though they failed to obtain the necessary two-thirds majority. This is perhaps especially the case in the Old Testament, where the Revised Version shows a greater adherence to the Authorized Version than in the New Testament.<br><br> \nIt only remains to add that, after the lapse of the 14 years during which it was agreed that no separate American edition should be brought out, while the American appendix continued to appear in the English Revised Version, the American Revisers issued a fresh recension (New Testament in 1900, Old Testament in 1901, without the Apocrypha), embodying not only the readings which appeared in their appendix to the English Revised Version, but also others on which they had since agreed. It is unfortunate that the action originally taken by the English revisers with a view to securing that the two English-speaking nations should continue to have a common Bible should have brought about the opposite result; and though the alterations introduced by the American revisers eminently deserve consideration on their merits, it may be doubted whether the net result is important enough to justify the existence of a separate version. What influence it may have upon the history of the English Bible in the future it is for the future to decide.<br><br> \nFrederic G. Kenyon<br><br> \n<br \/><br \/>This Bible imported from Bible Analyzer <a href='http:\/\/www.bibleanalyzer.com\/download.htm'>http:\/\/www.bibleanalyzer.com\/download.htm<\/a>",
        "lang": "",
        "lang_short": "en",
        "copyright": 0,
        "copyright_statement": "This Bible is in the Public Domain.",
        "url": null,
        "citation_limit": 0,
        "restrict": 0,
        "italics": 0,
        "strongs": 0,
        "red_letter": 0,
        "paragraph": 0,
        "official": 1,
        "research": 1,
        "module_version": "5.6.1"
    },
    {
        "name": "Bishops Bible",
        "shortname": "Bishops",
        "module": "bishops",
        "year": "1568",
        "publisher": null,
        "owner": null,
        "description": "Bishops Bible (1568)",
        "lang": "English",
        "lang_short": "en",
        "copyright": 0,
        "copyright_statement": "This Bible is in the Public Domain.",
        "url": null,
        "citation_limit": 0,
        "restrict": 0,
        "italics": 1,
        "strongs": 0,
        "red_letter": 0,
        "paragraph": 0,
        "official": 1,
        "research": 0,
        "module_version": "5.6.1"
    },
    {
        "name": "Coverdale Bible",
        "shortname": "Coverdale",
        "module": "coverdale",
        "year": "1535",
        "publisher": null,
        "owner": null,
        "description": "Miles Coverdale translation (1535)",
        "lang": "English",
        "lang_short": "en",
        "copyright": 0,
        "copyright_statement": "This Bible is in the Public Domain.",
        "url": null,
        "citation_limit": 0,
        "restrict": 0,
        "italics": 0,
        "strongs": 0,
        "red_letter": 0,
        "paragraph": 0,
        "official": 1,
        "research": 0,
        "module_version": "5.6.1"
    },
    {
        "name": "Geneva Bible",
        "shortname": "Geneva",
        "module": "geneva",
        "year": "1587",
        "publisher": null,
        "owner": null,
        "description": "Geneva Bible (1587)",
        "lang": "English",
        "lang_short": "en",
        "copyright": 0,
        "copyright_statement": "This Bible is in the Public Domain.",
        "url": null,
        "citation_limit": 0,
        "restrict": 0,
        "italics": 0,
        "strongs": 0,
        "red_letter": 0,
        "paragraph": 0,
        "official": 1,
        "research": 0,
        "module_version": "5.6.1"
    },
    {
        "name": "KJV with Strongs",
        "shortname": "KJV Strongs",
        "module": "kjv_strongs",
        "year": "1611 \/ 1769",
        "publisher": null,
        "owner": null,
        "description": "\n<b>The Authorized King James Version, w\/Strong's + TVM<\/b><br><br>\n1769 Edition with Strong's Numbers including Tense, Voice and Mood, v1.1<br><br>\nThe version which was destined to put the crown on nearly a century of labor, and, after extinguishing by its excellence all rivals, to print an indelible mark on English religion and English literature, came into being almost by accident. It arose out of the Hampton Court Conference, held by James I in 1604, with the object of arriving at a settlement between the Puritan and Anglican elements in the Church; but it was not one of the prime or original subjects of the conference. In the corse of discussion, Dr. Reynolds, president of Corpus Christi College, Oxford, the leader of the moderate Puritan party, referred to the imperfections and disagreements of the existing translations; and the suggestion of a new version, to be prepared by the best scholars in the country, was warmly taken up by the king. The conference, as a whole, was a failure; but James did not allow the idea of the revision to drop. He took an active part in the preparation of instructions for the work, and to him appears to be due the credit of two features which went far to secure its success. He suggested that the translation should be committed in the first instance to the universities (subject to subsequent review by the bishops and the Privy Council, which practically came to nothing), and thereby secured the services of the best scholars in the country, working in cooperation; and (on the suggestion of the bishop of London) he laid down that no marginal notes should be added, which preserved the new version from being the organ of any one party in the Church.<br><br> \nUltimately it was arranged that six companies of translators should be formed, two at Westminster, two at Oxford, and two at Cambridge. The companies varied in strength from 7 to 10 members, the total (though there is some little doubt with regard to a few names) being 47. The Westminster companies undertook Genesis to 2 Kings and the Epistles, the Oxford companies the Prophets and the Gospels, Acts, and Apocalypse, and the Cambridge companies 1 Chronicles to Ecclesiastes and the Apocrypha. A series of rules was drawn up for their guidance. The Bishop's Bible was to be taken as the basis. The old ecclesiastical terms were to be kept. No marginal notes were to be affixed, except for the explanation of Hebrew or Greek words. Marginal references, on the contrary, were to be supplied. As each company finished a book, it was to send it to the other companies for their consideration. Suggestions were to be invited from the clergy generally, and opinions requested on passages of special difficulty from any learned man in the land. \"These translations to be used when they agree better with the text than the Bishops' Bible, namely, Tyndale's, Matthew's, Coverdale's, Whitchurch's (i.e. the Great Bible), Geneva.\" The translators claim further to have consulted all the available versions and commentaries in other languages, and to have repeatedly revised their own work, without grudging the time which it required. The time occupied by the whole work is stated by themselves as two years and three-quarters. The several companies appear to have begun their labors about the end of 1607, and to have taken two years in completing their several shares. A final revision, occupying nine months, was then made by a smaller body, consisting of two representatives from each company, after which it was seen through the press by Dr. Miles Smith and Bishop Bilson; and in 1611 the new version, printed by R. Barker, the king's printer, was given to the world in a large folio volume (the largest of all the series of English Bibles) of black letter type. The details of its issue are obscure. There were at least two issues in 1611, set up independently, known respectively as the \"He\" and \"She\" Bibles, from their divergence in the translation of the last words of Ruth 3:15; and bibliographers have differed as to their priority, though the general opinion is in favor of the former. 1 Some copies have a wood-block, others an engraved title-page, with different designs. The title-page was followed by the dedication to King James, which still stands in our ordinary copies of the Authorized Version, and this by the translators' preface (believed to have been written by Dr. Miles Smith), which is habitually omitted. (It is printed in the present King's Printers' Variorum Bible, and is interesting and valuable both as an example of the learning of the age and for its description of the translators' labors.) For the rest, the contents and arrangement of the Authorized Version are too well known to every reader to need description.<br><br> \nNor is it necessary to dwell at length on the characteristics of the translation. Not only was it superior to all its predecessors, but its excellence was so marked that no further revision was attempted for over 250 years. Its success must be attributed to the fact which differentiated it from its predecessors, namely, that it was not the work of a single scholar (like Tyndale's, Coverdale's, and Matthew's Bibles), or of a small group (like the Geneva and Douai Bibles), or of a large number of men working independently with little supervision (like the Bishops' Bible), but was produced by the collaboration of a carefully selected band of scholars, working with ample time and with full and repeated revision. Nevertheless, it was not a new translation. It owed much to its predecessors. The translators themselves say, in their preface: \"We never thought from the beginning that we should need to make a new translation, nor yet to make of a bad one a good one, ... but to make a good one better, or out of many good ones one principal good one, not justly to be excepted against; that hath been our endeavor, that our mark.\" The description is very just. The foundations of the Authorized Version were laid by Tyndale, and a great part of his work continued through every revision. Each succeeding version added something to the original stock, Coverdale (in his own and the Great Bible) and the Genevan scholars contributing the largest share; and the crown was set upon the whole by the skilled labor of the Jacobean divines, making free use of the materials accumulated by others, and happily inspired by the gift of style which was the noblest literary achievement of the age in which they lived. A sense of the solemnity of their subject saved them from the extravagances and conceits which sometimes mar that style; and, as a result, they produced a work which, from the merely literary point of view, is the finest example of Jacobean prose, and has influenced incalculably the whole subsequent course of English literature. On the character and spiritual history of the nation it has left an even deeper mark, to which many writers have borne eloquent testimony; and if England has been, and is, a Bible-reading and Bible-loving country, it is in no small measure due to her possession of a version so nobly executed as the Authorized Version.<br><br> \nThe history of the Authorized Version after 1611 can be briefly sketched. In spite of the name by which it is commonly known, and in spite of the statement on both title-pages of 1611 that it was \"appointed to be read in churches,\" there is no evidence that it was ever officially authorized either by the Crown or by Convocation. Its authorization seems to have been tacit and gradual. The Bishops' Bible, hitherto the official version, ceased to be reprinted, and the Authorized Version no doubt gradually replaced it in churches as occasion arose. In domestic use its fortunes were for a time more doubtful, and for two generations it existed concurrently with the Geneva Bible; but before the century was out its predominance was assured. The first quarto and octavo editions were issued in 1612; and thenceforth editions were so numerous that it is useless to refer to any except a few of them. The early editions were not very correctly printed. In 1638 an attempt to secure a correct text was made by a small group of Cambridge scholars. In 1633 the first edition printed in Scotland was published. In 1701 Bishop Lloyd superintended the printing of an edition at Oxford, in which Archbishop Ussher's dates for Scripture chronology were printed in the margin, where they henceforth remained. In 1717 a fine edition, printed by Baskett at Oxford, earned bibliographical notoriety as \"The Vinegar Bible\" from a misprint in the headline over Luke 20. 2 In 1762 a carefully revised edition was published at Cambridge under the editorship of Dr. T. Paris, and a similar edition, superintended by Dr. B. Blayney, appeared at Oxford in 1769. These two editions, in which the text was carefully revised, the spelling modernized, the punctuation corrected, and considerable alteration made in the marginal notes, formed the standard for subsequent reprints of the Authorized Version, which differ in a number of details, small in importance but fairly numerous in the aggregate, from the original text of 1611. One other detail remains to be mentioned. In 1666 appeared the first edition of the Authorized Version from which the Apocrypha was omitted. It had previously been omitted from some editions of the Geneva Bible, from 1599 onwards. The Nonconformists took much objection to it, and in 1664 the Long Parliament forbade the reading of lessons from it in public; but the lectionary of the English Church always included lessons from it. The example of omission was followed in many editions subsequently. The first edition printed in America (apart from a surreptitious edition of 1752), in 1782, is without it. In 1826 the British and Foreign Bible Society, which has been one of the principal agents in the circulation of the Scriptures throughout the world, decided never in the future to print or circulate copies containing the Apocrypha; and this decision has been carried into effect ever since.<br><br> \nFrederic G. Kenyon (excerpt) <br \/><br \/>This Bible imported from Bible Analyzer <a href='http:\/\/www.bibleanalyzer.com\/download.htm'>http:\/\/www.bibleanalyzer.com\/download.htm<\/a>",
        "lang": "English",
        "lang_short": "en",
        "copyright": 0,
        "copyright_statement": "This Bible is in the Public Domain in most parts of the world.  However, in the United Kingdom, it is under perpetual Crown copyright.",
        "url": null,
        "citation_limit": 0,
        "restrict": 0,
        "italics": 1,
        "strongs": 1,
        "red_letter": 0,
        "paragraph": 0,
        "official": 1,
        "research": 0,
        "module_version": "5.6.1"
    },
    {
        "name": "NET Bible®",
        "shortname": "NET",
        "module": "net",
        "year": "1996-2016",
        "publisher": "Biblical Studies Press, L.L.C.",
        "owner": "Biblical Studies Press, L.L.C.",
        "description": "<h3>NET Bible Copyright 2nd Edition (2017)<\/h3>\n\n<p>The NET Bible&reg; verse text (no Notes) can be used by anyone and integrated into your non-commercial project or publication upon condition of proper Biblical Studies Press copyright and organizational acknowledgments ... (<a href=\"http:\/\/netbible.com\/net-bible-copyright\" rel=\"nofollow\">http:\/\/netbible.com\/net-bible-copyright<\/a>)<\/p>\n\n<h4>Copyright and organizational acknowledgments:<\/h4>\n\n<p>NET BIble&reg; Copyright THE NET BIBLE&reg;, New English Translation (NET) Scripture quoted by permission. Quotations designated (NET) are from the NET Bible&reg; copyright &copy;1996-2016 by Biblical Studies Press, L.L.C. <a href=\"http:\/\/netbible.com\" rel=\"nofollow\">http:\/\/netbible.com<\/a> All rights reserved. The names: THE NET BIBLE&reg;, NEW ENGLISH TRANSLATION COPYRIGHT (c) 1996 BY BIBLICAL STUDIES PRESS, L.L.C. NET Bible&reg; IS A REGISTERED TRADEMARK THE NET BIBLE&reg; LOGO, SERVICE MARK COPYRIGHT (c) 1997 BY BIBLICAL STUDIES PRESS, L.L.C. ALL RIGHTS RESERVEDSATELLITE IMAGERY COPYRIGHT (c) R&Oslash;HR PRODUCTIONS LTD. AND CENTRE NATIONAL D&#39;&Eacute;TUDES SPATIALES PHOTOGRAPHS COPYRIGHT (c) R&Oslash;HR PRODUCTIONS LTD.<\/p>\n\n<h4>NET Bible First Edition to Second Edition Changes<\/h4>\n\n<p>Please see <a href=\"https:\/\/netbible.com\/changes\">https:\/\/netbible.com\/changes<\/a><\/p>\n\n<h4>Naming Convention:<\/h4>\n\n<ul>\n\t<li>For verses quoted, in limited space situations the three letter abbreviation is:&nbsp;<strong>NET<\/strong><\/li>\n\t<li>Alternately, the following may be used:\n\t<ul>\n\t\t<li>NET Bible&reg;<\/li>\n\t\t<li>NET<\/li>\n\t\t<li>Please avoid: New English Translation Bible or just&nbsp;New English Translation<\/li>\n\t<\/ul>\n\t<\/li>\n\t<li>If you quote the NET Bible in your entire work in lieu of saying&nbsp;<strong>NET<\/strong>&nbsp;after each scripture you may include the following acknowledgement on your acknowledgement page\n\t<ul>\n\t\t<li>&quot;&nbsp;Scripture quoted by permission. All scripture quotations, unless otherwise indicated, are&nbsp;taken from the NET Bible&reg; copyright &copy;1996-2016 by Biblical Studies Press, L.L.C.&nbsp;All rights reserved.&quot;<\/li>\n\t<\/ul>\n\t<\/li>\n\t<li><strong>Within copyright statements or in discussion about the NET Bible, the following is preferred: &nbsp; Scripture quoted by permission. Quotations designated (NET) are from the NET Bible&reg; copyright &copy;1996-2016 by Biblical Studies Press, L.L.C.&nbsp;<\/strong><a href=\"http:\/\/netbible.com\/\"><strong>http:\/\/netbible.com<\/strong><\/a><strong>&nbsp;All rights reserved.&nbsp;<\/strong><br \/>\n\t&nbsp;The names: THE NET BIBLE&reg;, NEW ENGLISH TRANSLATION COPYRIGHT (c) 1996 BY BIBLICAL STUDIES PRESS, L.L.C. NET Bible&reg; IS A &nbsp;REGISTERED TRADEMARK THE NET BIBLE&reg; LOGO, SERVICE MARK COPYRIGHT (c) 1997 BY BIBLICAL STUDIES PRESS, L.L.C. ALL RIGHTS RESERVED<br \/>\n\tSATELLITE IMAGERY COPYRIGHT (c) R&Oslash;HR PRODUCTIONS LTD. AND CENTRE NATIONAL D&#39;&Eacute;TUDES SPATIALES PHOTOGRAPHS COPYRIGHT (c) R&Oslash;HR PRODUCTIONS LTD.<\/li>\n<\/ul>\n\n<p>&nbsp;<\/p>\n\n<p><br \/>\nThis Bible imported from MySword <a href=\"https:\/\/mysword.info\/download-mysword\/bibles\">https:\/\/mysword.info\/download-mysword\/bibles<\/a><\/p>\n\n<p>&nbsp;<\/p>\n",
        "lang": null,
        "lang_short": "en",
        "copyright": 0,
        "copyright_statement": "NET Bible® http:\/\/netbible.com copyright ©1996, 2016 used with permission from Biblical Studies Press, L.L.C. All rights reserved.\n\n",
        "url": null,
        "citation_limit": 0,
        "restrict": 0,
        "italics": 0,
        "strongs": 0,
        "red_letter": 0,
        "paragraph": 0,
        "official": 1,
        "research": 1,
        "module_version": "5.6.1"
    },
    {
        "name": "Tyndale Bible",
        "shortname": "Tyndale",
        "module": "tyndale",
        "year": "1534",
        "publisher": "",
        "owner": null,
        "description": "William Tyndale's translation. Includes Genesis through Deuteronomy, Jonah, and the entire New Testament",
        "lang": "English",
        "lang_short": "en",
        "copyright": 0,
        "copyright_statement": "This Bible is in the Public Domain.",
        "url": null,
        "citation_limit": 0,
        "restrict": 0,
        "italics": 0,
        "strongs": 0,
        "red_letter": 0,
        "paragraph": 0,
        "official": 1,
        "research": 0,
        "module_version": "5.6.1"
    },
    {
        "name": "World English Bible",
        "shortname": "WEB",
        "module": "web",
        "year": "2006",
        "publisher": null,
        "owner": null,
        "description": "<h3><strong>World English Bible, 2006<\/strong><\/h3>\n\n<p><strong>Digital Bible Society<br \/>\nPublic Domain<\/strong><\/p>\n\n<p><em>The World English Bible<\/em> (WEB) is a Public Domain (no copyright) Modern English translation of the Holy Bible. That means that you may freely copy it in any form, including electronic and print formats. The World English Bible is based on the American Standard Version of the Holy Bible first published in 1901, the Biblia Hebraica Stutgartensa Old Testament, and the Greek Majority Text New Testament. The companion Deuterocanon\/Apocrypha is derived from the Revised Version Apocrypha and the Brenton translation of the Septuagint into English. It is in draft form, and currently being edited for accuracy and readability. The 66 books of the Old and New Testaments are essentially completed, although some proofreading comments are still being accepted when they improve accuracy, readability, and consistency.<\/p>\n\n<p>&nbsp;<\/p>\n\n<p>This Bible imported from The Unbound Bible <a href=\"http:\/\/unbound.biola.edu\/\">http:\/\/unbound.biola.edu\/<\/a><\/p>\n\n<p>&nbsp;<\/p>\n",
        "lang": "English",
        "lang_short": "en",
        "copyright": 0,
        "copyright_statement": "This Bible is in the Public Domain.",
        "url": null,
        "citation_limit": 0,
        "restrict": 0,
        "italics": 0,
        "strongs": 0,
        "red_letter": 0,
        "paragraph": 0,
        "official": 1,
        "research": 1,
        "module_version": "5.6.1"
    }
]